"	Default" = "	Προεπιλογή";
"	Left to Right" = "	Αριστερά προς δεξιά";
"	Right to Left" = "	Δεξιά προς αριστερά";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "Το %1$@ δεν μπορεί να ενημερωθεί όσο τρέχει από έναν δίσκο ανάγνωσης-μόνο ή έναν οπτικό δίσκο. Μεταφέρετε το %1$@ στον φάκελο εφαρμογών σας, επανεκκινήστε το από εκεί, και ξαναδοκιμάστε.";
"%@ copy" = "%@ αντίγραφο";
"%@ Icon" = "Εικονίδιο %@";
"%@ is not a valid regular expression" = "“%@” δεν είναι έγκυρη κανονική έκφραση";
"%@ matches found" = "Βρέθηκαν %@ εγγραφές";
"1 match found" = "Βρέθηκε 1 αποτέλεσμα";
"@@ Help" = "Βοήθεια για το @@";
"A conflict has been detected for this document." = "Εντοπίστηκε διένεξη για αυτό το έγγραφο.";
"A new major paid upgrade is now available" = "Μια νέα μεγάλη πληρωμένη αναβάθμιση είναι τώρα διαθέσιμη";
"A new version of %@ is available!" = "Μια νέα έκδοση του %@ είναι διαθέσιμη!";
"About @@" = "Πληροφορίες για το @@";
"Actual Size" = "Πραγματικό μέγεθος";
"Add the folders from where your jobs are linked" = "Προσθέστε τους φακέλους στους οποίους συνδέονται οι εργασίες σας";
"Add" = "Προσθήκη";
"Adjective" = "Επίθετο";
"Advanced Find and Replace" = "Προχωρημένη Εύρεση και αντικατάσταση";
"Advanced Find" = "Προχωρημένη Εύρεση";
"Advanced" = "Προηγμένα";
"Adverb" = "Επίρρημα";
"Agent" = "Μέσο";
"Align Left" = "Στοίχιση αριστερά";
"Align Right" = "Στοίχιση δεξιά";
"All documents" = "Όλα τα έγγραφα";
"all users" = "όλοι οι χρήστες";
"Allow Hyphenation" = "Να επιτρέπεται ο συλλαβισμός";
"Always Show Toolbar in Full Screen" = "Να εμφανίζεται πάντα η γραμμή εργαλείων σε πλήρη οθόνη";
"Always" = "Πάντα";
"An error occurred in retrieving update information. Please try again later." = "Υπήρξε ένα σφάλμα κατά την ανάκτηση των πληροφοριών ενημέρωσης. Παρακαλώ δοκιμάστε αργότερα.";
"An error occurred while saving" = "Παρουσιάστηκε σφάλμα κατά την αποθήκευση";
"An unknown error occurred when fetching the log" = "Παρουσιάστηκε άγνωστο σφάλμα κατά τη λήψη του αρχείου καταγραφής";
"An unknown error occurred while saving the file." = "Παρουσιάστηκε άγνωστο σφάλμα κατά την αποθήκευση του αρχείου.";
"An unknown error occurred" = "Παρουσιάστηκε άγνωστο σφάλμα";
"Application" = "Εφαρμογή";
"Are you sure you want to delete “%@”?" = "Είστε βέβαιοι ότι θέλετε να διαγράψετε το «%@»;";
"At startup and when saving" = "Κατά την εκκίνηση και κατά την αποθήκευση";
"Auto Complete:" = "Αυτόματης συμπλήρωσης:";
"Auto-suggest completions" = "Αυτόματη προτείνουμε ολοκληρώσεις";
"Automatic" = "Αυτόματα";
"Automatically Open in Tabs" = "Αυτόματο άνοιγμα σε καρτέλες";
"Autosave" = "Αυτόματη αποθήκευση";
"Back" = "Πίσω";
"Base" = "Βάση";
"Baseline" = "Γραμμή βάσης";
"Bigger" = "Μεγαλύτερα";
"Bold" = "Έντονα";
"Bring All to Front" = "Μεταφορά όλων σε πρώτο πλάνο";
"Buttons" = "Κουμπιά";
"Cancel" = "Ακύρωση";
"Cannot Authenticate" = "Δεν είναι δυνατός ο έλεγχος ταυτότητας";
"Cannot find any columns" = "Δεν είναι δυνατή η εύρεση στηλών";
"Cannot load %@" = "Δεν ήταν δυνατή η φόρτωση του %@";
"Can’t sign into iCloud" = "Δεν είναι δυνατή η σύνδεση στο iCloud";
"Capitalize" = "Πρώτο γράμμα κεφαλαίο";
"Center" = "Κεντράρισμα";
"Change Encoding" = "Αλλαγή κωδικοποίησης κειμένου";
"Change Selected Text" = "Αλλαγή επιλεγμένο κείμενο";
"Change" = "Αλλαγή";
"Character Shape" = "Σχήμα χαρακτήρα";
"Character" = "Χαρακτήρας";
"characters" = "χαρακτήρες";
"Characters: %@" = "Χαρακτήρες: %@";
"Check Document Now" = "Έλεγχος εγγράφου τώρα";
"Check for Updates…" = "Έλεγχος για ενημερώσεις…";
"Check Grammar With Spelling" = "Έλεγχος γραμματικής και ορθογραφίας";
"Check Spelling While Typing" = "Έλεγχος ορθογραφίας κατά την πληκτρολόγηση";
"Check" = "Έλεγχος";
"Choose Folder…" = "Επιλογή φακέλου…";
"Choose…" = "Επιλογή…";
"Classifier" = "Ταξινομητής";
"Clear Menu" = "Εκκαθάριση μενού";
"Clear Recent Searches" = "Εκκαθάριση πρόσφατων αναζητήσεων";
"Close Tag" = "Κλείστε σήμανσης";
"Close" = "Κλείσιμο";
"Colors" = "Χρώματα";
"Columns" = "Στήλες";
"Comma" = "Κόμμα";
"Command Result" = "Αποτέλεσμα την εντολή";
"Commands" = "Εντολές";
"Comment or Uncomment" = "Σχόλιο ή αποσχολιάστε";
"Compare" = "Σύγκριση";
"Complete" = "Συμπλήρωση";
"Conflict Resolver" = "Επίλυση διενέξεων";
"Conjunction" = "Σύνδεση";
"Connect" = "Σύνδεση";
"Continue Anyway" = "Συνέχιση οπωσδήποτε";
"Convert line endings when saving" = "Μετατροπή καταλήξεις γραμμής κατά την αποθήκευση";
"Copy Column" = "Αντιγραφή στήλης";
"Copy Row" = "Αντιγραφή σειράς";
"Copy Ruler" = "Αντιγραφή χάρακα";
"Copy Style" = "Αντιγραφή στιλ";
"Copy" = "Αντιγραφή";
"Correct Spelling Automatically" = "Αυτόματη διόρθωση ορθογραφίας";
"Could not establish communication with helper tool." = "Δεν ήταν δυνατή η επικοινωνία με το εργαλείο βοηθού.";
"Could not find a match for search-string %@" = "δεν μπορούσε να βρει έναν αγώνα για την αναζήτησή-string “%@”";
"Could not update" = "Δεν ήταν δυνατή η ενημέρωση";
"Couldn’t save document." = "Δεν είναι δυνατή η αποθήκευση εγγράφου.";
"Count" = "Πλήθος";
"Create New…" = "Δημιουργία νέου…";
"Create Snippet From Selection" = "Δημιουργία απόσπασμα κειμένου από την επιλογή";
"created" = "δημιουργήθηκε";
"Current document" = "Τρέχον έγγραφο";
"current" = "τρέχουσα";
"Customize Toolbar…" = "Προσαρμογή γραμμής εργαλείων…";
"Cut" = "Αποκοπή";
"Dark" = "Σκούρο";
"Dash" = "Παύλα";
"Data Detectors" = "Ανίχνευση δεδομένων";
"Date" = "Ημερομηνία";
"Day of month" = "Ημέρα μήνα";
"Day of week" = "Ημέρα εβδομάδας";
"Day of year" = "Ημέρα έτους";
"Day" = "Ημέρα";
"days" = "ημέρες";
"Delete Column" = "Διαγραφή στήλης";
"Delete Command" = "Διαγραφή εντολών";
"Delete Row" = "Διαγραφή γραμμής";
"Delete Snippet" = "Διαγραφή απόσπασμα κειμένου";
"Delete" = "Διαγραφή";
"Deleted" = "Διαγράφηκε";
"Determiner" = "Αυτοπεποίθηση";
"Disabled" = "Απενεργοποιημένο";
"Discard Changes" = "Απόρριψη αλλαγών";
"Document" = "Έγγραφο";
"Documents" = "Έγγραφα";
"Done" = "Τέλος";
"Download" = "Λήψη";
"Downloading…" = "Λήψη…";
"Duplicate Line" = "διπλότυπο γραμμή";
"Duplicate" = "Διπλότυπο";
"Edit Commands" = "Επεξεργασία εντολών";
"Edit Plist" = "Επεξεργασία λίστας ιδιοκτησίας";
"Edit Script…" = "Επεξεργασία σκριπτ…";
"Edit Snippets" = "Αποσπάσματα επεξεργασία κειμένου";
"Edit" = "Επεξεργασία";
"Edited" = "Έχει υποστεί επεξεργασία";
"Edit…" = "Επεξεργασία…";
"Enabled" = "Ενεργοποιημένο";
"Encoding" = "Κωδικοποίηση";
"encoding" = "κωδικοποίηση";
"Enter Full Screen" = "Είσοδος σε πλήρη οθόνη";
"Every day" = "Κάθε ημέρα";
"Every hour" = "Κάθε ώρα";
"Everyone" = "Όλοι";
"Export as PDF…" = "Εξαγωγή ως PDF…";
"Export" = "Εξαγωγή";
"Export…" = "Εξαγωγή…";
"Extra Window" = "Πρόσθετο παράθυρο";
"File extension" = "Επέκταση αρχείου";
"File name extension" = "Επέκταση ονόματος αρχείου";
"file size" = "μέγεθος αρχείου";
"File" = "Αρχείο";
"Filter" = "Φίλτρο";
"Find and Replace…" = "Εύρεση και αντικατάσταση…";
"Find Next" = "Εύρεση επόμενου";
"Find Previous" = "Εύρεση προηγούμενου";
"Find Results" = "Εύρεση αποτελεσμάτων";
"Find" = "Εύρεση";
"Find…" = "Εύρεση…";
"Focus" = "Εστίαση";
"Fold" = "Διπλώστε το κείμενο";
"Folder" = "Φάκελος";
"Folders" = "Φάκελοι";
"Font" = "Γραμματοσειρά";
"Format" = "Μορφή";
"Forward" = "Μπροστά";
"Found %@ matches for search-string %@" = "Βρέθηκαν %1$@ στοιχεία που ταιριάζουν στη συμβολοσειρά “%2$@”";
"Found one match for search-string %@" = "Βρέθηκε ένα στοιχείο που ταιριάζει στη συμβολοσειρά “%@”";
"function" = "συνάρτηση";
"Functions" = "Συναρτήσεις";
"General" = "Γενικά";
"Go to %@ for more information." = "Για περισσότερες πληροφορίες, μεταβείτε στη διεύθυνση %@.";
"Go To Line…" = "Πηγαίνετε να παρατάξει…";
"Go" = "Μετάβαση";
"Gravity" = "Βαρύτητα";
"Grid" = "Πλέγμα";
"Group" = "Ομάδα";
"Help" = "Βοήθεια";
"Hex View" = "δεκαεξαδικό";
"Hidden" = "Κρυμμένο";
"Hide @@" = "Απόκρυψη @@";
"Hide Others" = "Απόκρυψη άλλων";
"Highlight Current Line" = "Επισημάνετε την τρέχουσα γραμμή";
"Hour" = "Ώρα";
"hours" = "ώρες";
"Icon Size" = "Μέγεθος εικονιδίου";
"Icon" = "Εικονίδιο";
"Idiom" = "Ιδίωμα";
"Ignore case" = "Αγνόηση διάκρισης πεζών-κεφαλαίων";
"Import" = "Εισαγωγή";
"Import…" = "Εισαγωγή…";
"In selection" = "Στην επιλογή";
"Include standard words" = "Περιλαμβάνει τις τυποποιημένες λέξεις";
"Indent new lines automatically" = "Παύλα νέες γραμμές αυτόματα";
"Info" = "Πληροφορίες";
"Inline" = "Εσωτερικά με κείμενο";
"Insert Color Value…" = "Τοποθετήστε τιμή χρώματος…";
"Insert Snippet" = "Εισάγετε απόσπασμα κειμένου";
"Insert" = "Εισαγωγή";
"Interjection" = "Επιφώνημα";
"Internal helper tools" = "Εργαλεία εσωτερικής βοήθειας";
"Invisible Characters" = "Αόρατο χαρακτήρες";
"Italic" = "Πλάγια";
"Jump to Selection" = "Μετάβαση σε επιλογή";
"Justify" = "Πλήρης στοίχιση";
"Kern" = "Διαγραμμάτωση";
"Kind" = "Είδος";
"Language" = "Γλώσσα";
"Launch again if it crashes" = "Ξεκινήσει και πάλι εάν συντρίβει";
"Left" = "Αριστερά";
"Length" = "Μήκος";
"Library" = "Βιβλιοθήκη";
"License" = "Άδεια χρήσης";
"License…" = "Άδεια χρήσης…";
"Ligatures" = "Ειδικά σχήματα";
"Line Break" = "Αλλαγή γραμμής";
"Line Numbers" = "Αριθμούς γραμμών";
"Line" = "Γραμμή";
"Line: %@" = "Γραμμή: %@";
"lines" = "γραμμές";
"List Sort Order:" = "Σειρά ταξινόμησης λίστας:";
"List" = "Λίστα";
"Loading…" = "Φόρτωση…";
"Log" = "Αρχείο καταγραφής";
"Login Items" = "Στοιχεία εισόδου";
"Loosen" = "Πιο αραιά";
"Lower" = "Κατέβασμα";
"Magnet" = "Μαγνήτης";
"Make Lower Case" = "Αλλαγή σε πεζά";
"Make sure that the selected text includes columns" = "Βεβαιωθείτε ότι το επιλεγμένο κείμενο περιλαμβάνει στήλες";
"Make Text Bigger" = "Να γίνει το κείμενο μεγαλύτερο";
"Make Text Smaller" = "Να γίνει το κείμενο μικρότερο";
"Make Upper Case" = "Αλλαγή σε κεφαλαία";
"Make Vertical Layout" = "Αλλαγή σε κάθετη διάταξη";
"me" = "εγώ";
"Merge All Windows" = "Συγχώνευση όλων των παραθύρων";
"Message" = "Μήνυμα";
"Minimize" = "Ελαχιστοποίηση";
"minute" = "λεπτό";
"minutes" = "λεπτά";
"Miscellaneous" = "Διάφορα";
"modified" = "τροποποίηση";
"More Info" = "Περισσότερες πληροφορίες";
"Mounting Logical Volume" = "Προσάρτηση λογικού τόμου";
"Move Down" = "Μετακίνηση κάτω";
"Move Up" = "Μετακίνηση προς τα πάνω";
"Move" = "Μετακίνηση";
"Name" = "Όνομα";
"name" = "όνομα";
"New Command" = "Νέα εντολή";
"New Document" = "Νέο έγγραφο";
"New Script" = "Νέο σκριπτ";
"New Snippet" = "Νέα απόσπασμα κειμένου";
"New Tag" = "Νέα ετικέτα";
"New" = "Δημιουργία";
"Next Document" = "Επόμενο έγγραφο";
"Next Function" = "Επόμενη λειτουργία";
"No Document" = "Δεν υπάρχει έγγραφο";
"No error" = "Δεν υπάρχει σφάλμα";
"No items" = "Δεν υπάρχουν στοιχεία";
"No matches found" = "Δεν βρέθηκαν αποτελέσματα";
"No saved searches" = "Δεν υπάρχουν αποθηκευμένες αναζητήσεις";
"No Selection" = "Καμία επιλογή";
"No updates available" = "Καμία διαθέσιμη ενημέρωση";
"Not applicable" = "Δεν ισχύει";
"Not registered" = "Δεν έχει δηλωθεί";
"Notes" = "Σημειώσεις";
"Notification" = "Γνωστοποίηση";
"Notifications" = "Γνωστοποιήσεις";
"Noun" = "Ουσιαστικό";
"Number" = "Αριθμός";
"Numbers" = "Αριθμοί";
"OK" = "Εντάξει";
"Only print selection" = "Εκτύπωση επιλογής";
"Open document with text encoding" = "Ανοίξτε το έγγραφο με το κείμενο κωδικοποίησης";
"Open Documents" = "Άνοιγμα εγγράφων";
"Open Recent" = "Άνοιγμα πρόσφατου";
"Open" = "Άνοιγμα";
"OpenParenthesis" = "Παρένθεση";
"OpenQuote" = "Ερωτηματικό";
"Open…" = "Άνοιγμα…";
"OrganizationName" = "Οργανισμός";
"Other" = "Άλλα";
"Outline" = "Περίγραμμα";
"Page Break" = "Αλλαγή σελίδας";
"Page Guide" = "Γραμμή στη στήλη";
"Page Setup…" = "Διαμόρφωση σελίδας…";
"Paint" = "ζωγραφίζω";
"Paragraph Break" = "Αλλαγή παραγράφου";
"Paragraph" = "Παράγραφος";
"Part" = "Τμήμα";
"Particle" = "Σωματίδιο";
"Paste and Match Style" = "Επικόλληση και αντιστοίχηση στιλ";
"Paste Ruler" = "Επικόλληση χάρακα";
"Paste Style" = "Επικόλληση στιλ";
"Paste" = "Επικόλληση";
"Path Bar" = "Γραμμή διαδρομής";
"Path" = "Διαδρομή";
"PersonalName" = "Όνομα ατόμου";
"PlaceName" = "Όνομα μέρους";
"Please try again." = "Δοκιμάστε ξανά.";
"Please try to download the update with the button and install it manually" = "Δοκιμάστε να κάνετε λήψη της ενημερωμένης έκδοσης με το κουμπί και να την εγκαταστήσετε με μη αυτόματο τρόπο";
"Position" = "Θέση";
"position" = "θέση";
"Position: %@ - %@" = "Θέση: %@ - %@";
"Preferences" = "Προτιμήσεις";
"Preferences…" = "Προτιμήσεις…";
"Prepare For XML" = "Προετοιμαστείτε για XML";
"Preposition" = "Πρόθεση";
"Prevent Editing" = "Αποτροπή επεξεργασίας";
"Preview" = "Προεπισκόπηση";
"Previous Document" = "Προηγούμενο έγγραφο";
"Previous Function" = "Προηγούμενο λειτουργία";
"Print header" = "Εκτύπωση κεφαλίδας";
"Print line numbers" = "Εκτυπώσετε αριθμούς γραμμής";
"Print syntax colors" = "Χρώματα εκτύπωσης σύνταξη";
"Print…" = "Εκτύπωση…";
"Progress" = "Πρόοδος";
"Pronoun" = "Αντωνυμία";
"Punctuation" = "Στίξη";
"Purchase License to Save…" = "Αγοράστε άδεια για να σώσει";
"Purchase" = "Αγορά";
"Purchase…" = "Αγορά…";
"Quick Look" = "Άμεση προβολή";
"Quit @@" = "Τερματισμός @@";
"Raise" = "Υπερανύψωση";
"Ready to install" = "Έτοιμο προς εγκατάσταση";
"Recent Searches" = "Πρόσφατες αναζητήσεις";
"Redo" = "Επανάληψη";
"Refresh" = "Ανανέωση";
"Registered" = "Εγγεγραμμένος";
"Regular expressions" = "Κανονικές εκφράσεις";
"Relaunch" = "Επανεκκίνηση";
"Reload Text With Encoding" = "Ανανέωση κειμένου με κωδικοποίηση";
"Remind Me" = "Υπενθύμιση";
"Remove Line Endings" = "Κατάργηση τέλους γραμμής";
"Remove Needless Whitespace" = "Αφαιρέστε περιττές κενό";
"Remove" = "Αφαίρεση";
"Rename the item and try again." = "Μετονομάστε το στοιχείο και δοκιμάστε ξανά.";
"Rename" = "Μετονομασία";
"Repeat interval" = "Μεσοδιάστημα επανάληψης";
"Replace" = "Αντικατάσταση";
"Replaced %@ occurrences of %@ with %@" = "Αντικαταστάθηκε εμφανίσεις %1$@ %2$@ με %3$@";
"Replaced one occurrence of %@ with %@" = "Αντικαταστάθηκε μία εμφάνιση της %1$@ με %2$@";
"Resize" = "Αλλαγή μεγέθους";
"Result" = "Αποτέλεσμα";
"Resume" = "Συνέχιση";
"Reveal in Finder" = "Αποκάλυψη στο Finder";
"Revert to Saved" = "Επιστροφή σε αποθηκευμένο";
"Revert To" = "Επιστροφή σε";
"Revisions" = "Διασκευή";
"Right Size All Columns Individually" = "Βέλτιστο μέγεθος για όλες τις στήλες ξεχωριστά";
"Right Size This Column" = "Βέλτιστο μέγεθος αυτής της στήλης";
"Right" = "Δεξιά";
"Run Command" = "Εκτέλεση εντολής";
"Run Current Text" = "Εκτελέστε τρέχον κείμενο";
"Run Selection Inline" = "Εκτελέστε επιλεγμένο κείμενο";
"Run Shell Script" = "Εκτελέστε το σενάριο κελύφους";
"Run text" = "Εκτελέστε κείμενο";
"Run" = "Εκτέλεση";
"Save All" = "Αποθήκευση όλων";
"Save As…" = "Αποθήκευση ως…";
"Save" = "Αποθήκευση";
"Save…" = "Αποθήκευση…";
"Scheduled" = "Προγραμματισμένο";
"Scope" = "Εμβέλεια";
"seconds" = "δευτερόλεπτα";
"Select All" = "Επιλογή όλων";
"Select Column" = "Επιλογή στήλης";
"Select Line" = "Επιλογή γραμμής";
"Select Line…" = "Επιλογή γραμμής…";
"Select More" = "Επιλέξτε περισσότερα";
"Select Row" = "Επιλογή γραμμής";
"Selected" = "Επιλέχτηκε";
"Selection" = "Επιλογή";
"selection" = "Επιλογή";
"Selection: %@ - %@" = "Επιλογή: %@ - %@";
"Semicolon" = "Ανω τελεία";
"SentenceTerminator" = "Φράση στίξης";
"Separator" = "Διαχωριστικό";
"Services" = "Υπηρεσίες";
"Share" = "Κοινή χρήση";
"Shift Left" = "Μετατόπιση αριστερά";
"Shift Right" = "Μετατόπιση δεξιά";
"Show All" = "Εμφάνιση όλων";
"Show Colors" = "Εμφάνιση χρωμάτων";
"Show Fonts" = "Εμφάνιση γραμματοσειρών";
"Show Fonts…" = "Εμφάνιση γραμματοσειρών…";
"Show In Status Bar:" = "Γραμμή κατάστασης:";
"Show internal helpers" = "Εμφάνιση εσωτερικές βοηθοί";
"Show Less" = "Εμφάνιση λιγότερων";
"Show More" = "Εμφάνιση περισσότερων";
"Show page guide, at column" = "Παρουσίαση οδηγού σελίδα, στη στήλη";
"Show Properties" = "Εμφάνιση ιδιοτήτων";
"Show Ruler" = "Εμφάνιση χάρακα";
"Show Spelling and Grammar" = "Εμφάνιση ορθογραφίας και γραμματικής";
"Show Substitutions" = "Εμφάνιση υποκαταστάσεων";
"Show Toolbar" = "Εμφάνιση γραμμής εργαλείων";
"Show" = "Εμφάνιση";
"Sidebar" = "Πλαϊνή στήλη";
"size" = "μέγεθος";
"Skip" = "Παράλειψη";
"Smaller" = "Μικρότερα";
"Smart Copy/Paste" = "Έξυπνη αντιγραφή/επικόλληση";
"Smart Dashes" = "Έξυπνες παύλες";
"Smart Links" = "Έξυπνοι σύνδεσμοι";
"Smart Quotes" = "Έξυπνα εισαγωγικά";
"Snippets" = "Αποσπάσματα";
"Sort Ascending" = "Ταξινόμηση σε αύξουσα σειρά";
"Sort Descending" = "Ταξινόμηση σε φθίνουσα σειρά";
"Space" = "Διάστημα";
"Spaces To Tabs" = "Χαρακτήρες διαστήματος να χαρακτήρες tab";
"Spacing…" = "Αποστάσεις…";
"Special Characters…" = "Ειδικοί χαρακτήρες…";
"Speech" = "Εκφώνηση";
"Spelling and Grammar" = "Ορθογραφία και γραμματική";
"Split Window Horizontally" = "Σπλιτ παράθυρο οριζόντια";
"Split Window" = "Σπλιτ παράθυρο";
"Start Speaking" = "Έναρξη εκφώνησης";
"Status Bar" = "Γραμμή κατάστασης";
"Stop Speaking" = "Διακοπή εκφώνησης";
"Styles…" = "Στιλ…";
"Subscript" = "Δείκτης";
"Substitutions" = "Υποκαταστάσεις";
"Suggest automatically, after delay" = "Προτείνετε αυτόματα, μετά από καθυστέρηση";
"Summary" = "Σύνοψη";
"Superscript" = "Εκθέτης";
"Suppress command result" = "Καταστολή αποτέλεσμα εντολών";
"Swap windows" = "Μετάθεσης των windows";
"Swipe" = "Σάρωση";
"Switch Characters" = "Εναλλαγή μεταξύ των χαρακτήρων";
"Syntax Colors" = "Χρώματα Σύνταξης";
"Syntax" = "Σύνταξη";
"syntax" = "σύνταξη";
"System" = "Σύστημα";
"Tab Bar" = "Γραμμή καρτελών";
"Tab character" = "Χαρακτήρας στηλοθέτη";
"Tab width" = "Πλάτος στηλοθέτη";
"Tab" = "Στηλοθέτης";
"Tabs To Spaces" = "Χαρακτήρες tab σε κενά διαστήματα";
"Test" = "Δοκιμάσετε";
"Text Encoding" = "Κωδικοποίηση κειμένου";
"Text Folding" = "Αναδίπλωση κειμένου";
"Text Replacement" = "Αντικατάσταση κειμένου";
"Text" = "Κείμενο";
"Thank You!" = "Ευχαριστούμε!";
"The item couldn't be added or removed because of an unknown error." = "Δεν είναι δυνατό να προστεθεί ή να αφαιρεθεί το στοιχείο εξαιτίας άγνωστου σφάλματος.";
"Themes" = "Θέματα";
"This app is now registered" = "Αυτή η εφαρμογή έχει τώρα καταχωρηθεί";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "Αυτό το έγγραφο δεν μπορεί να σωθεί χρησιμοποιώντας την τρέχουσα κωδικοποίηση της, έτσι παρακαλούμε να επιλέξετε διαφορετική κωδικοποίηση όπως UTF-8 από το μενού κειμένου.";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "Η παρούσα άδεια ισχύει μόνο για την έκδοση %@. Αγοράσει μια άδεια αναβάθμισης για να εγγραφείτε αυτήν την έκδοση.";
"Tighten" = "Πιο κοντά";
"Time period" = "Χρονική περίοδο";
"Time" = "Χρόνος";
"Timeline" = "Γραμμή χρόνου";
"Title" = "Τίτλος";
"to" = "έως";
"Tools" = "Εργαλεία";
"Touch" = "Άγγιγμα";
"Traditional Form" = "Παραδοσιακή μορφή";
"Transformations" = "Μετασχηματισμοί";
"Tree" = "Δέντρο";
"Underline" = "Υπογράμμιση";
"Undo" = "Αναίρεση";
"Unfold All" = "Επεκτείνετε όλο το κείμενο";
"Unfold" = "Αναπτύξτε το κείμενο";
"Uninstall" = "Κατάργηση εγκατάστασης";
"Unique" = "Μοναδικό";
"Unsaved changes" = "Μη αποθηκευμένες αλλαγές";
"Update cancelled" = "Η ενημέρωση ακυρώθηκε";
"Update" = "Ενημέρωση";
"Updates available" = "Νέες ενημερώσεις";
"Use All" = "Χρήση όλων";
"Use Default" = "Χρήση προεπιλογής";
"Use None" = "Καμία";
"Use Selection for Find" = "Χρήση επιλογής για εύρεση";
"Use spaces instead of tabs" = "Χρησιμοποιήστε κενά αντί για χαρακτήρες tab";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Χρησιμοποιήστε το κουμπί Επιλογή… για να επιλέξετε μια εφαρμογή, ένα σενάριο ή να γράψετε μια απλή εντολή. Μετά από αυτό μπορείτε να δοκιμάσετε τι θέλετε να εκτελέσετε.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Χρήση συνδυασμού ⌘‐1 έως ⌘‐9 για εναλλαγή καρτελών";
"User" = "Χρήστης";
"Value for %@ cannot be empty" = "Η τιμή για το %@ δεν επιτρέπεται να είναι κενή";
"Verb" = "Ρήμα";
"View" = "Προβολή";
"Weekdays" = "Καθημερινές";
"Weekends" = "Σαββατοκύριακα";
"Welcome" = "Οθόνη καλωσορίσματος";
"When" = "Πότε";
"where" = "τοποθεσία";
"Whitespace" = "Κενό διάστημα";
"Window" = "Παράθυρο";
"Word" = "Λέξη";
"WordJoiner" = "Ξυλουργός";
"Words" = "Λέξεις";
"words" = "λέξεις";
"Words: %@" = "Λέξεις: %@";
"Wrap Text to Page" = "Αναδίπλωση κειμένου";
"Writing Direction" = "Κατεύθυνση γραφής";
"You already have the newest version of %@." = "Έχετε ήδη την τελευταία έκδοση του %@.";
"You can’t undo this action." = "Δεν είναι δυνατή η αναίρεση αυτής της ενέργειας.";
"You need to purchase %@ to save your document" = "Θα χρειαστεί να αγοράσετε %@ να αποθηκεύσετε το έγγραφό σας";
"You" = "Εσείς";
"Your changes will be lost if you don't save them." = "Οι αλλαγές σας θα χαθούν αν δεν τις αποθηκεύσετε.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Εντολή σας μπορεί να είναι πολύ περίπλοκο για να τρέξει. Θέλετε να το εκτελέσετε ως ένα σενάριο φλοιού αντ 'αυτού;";
"Your software is up to date." = "Το λογισμικό σας είναι ενημερωμένο.";
"Zoom In" = "Μεγέθυνση";
"Zoom Out" = "Σμίκρυνση";
"Zoom" = "Ζουμ";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "%@ είναι κατεστραμμένο και δεν μπορεί να ανοίξει. Διαγραφή του %@ και Κατεβάστε το ξανά από %@";
